<?php include_once('includes/config.php'); ?>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Обработка персональных данных</title>
    <link rel="stylesheet" href="css/test.css">
    <link rel="stylesheet" href="css/info.css">
    <link rel="stylesheet" href="font-awesome/css/font-awesome.min.css">
    <script src="jquery/jquery-3.1.1.min.js"></script>
	<script src="jquery/jquery.maskedinput.min.js"></script>
	<script src="scripts/header.js"></script>

    <!-- EDITED -->
	<link rel="stylesheet" type="text/css" href="css/registration_login_windows.css" />
	<script src="scripts/registration.js"></script>
	<!-- FINISH -->
	<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Open+Sans" />
	<link rel="stylesheet" href="font-awesome/css/font-awesome.min.css">
	
</head>
<body>

<?php
	include 'header.php';
?>

<div class="main">
    <div class="content">
		<div class="maintext text-indent">
            <h1>Согласие на обработку персональных данных</h1>
            <p>В соответствии с требованиями статьи 9 Федерального закона "О персональных данных" от 27.07.2006 N 152-ФЗ, статьи 13 Федерального закона от 21.11.2011 N 323-ФЗ "Об основах охраны здоровья граждан в РФ" подтверждаю свое согласие на обработку ИП Комаров Павел Александрович (125284 г. Москва,  ул. Беговая,  дом 28/30.) (далее - Оператор) моих персональных  данных, включающих: фамилию, имя, отчество, пол, дату рождения, адрес места жительства, контактные телефоны, реквизиты паспорта (документа удостоверения личности, в том числе свидетельства о рождении), место работы, учебы, данные о состоянии здоровья, заболеваниях, случаях обращения за медицинской помощью и другую информацию - в целях установления медицинского диагноза и оказания медицинских услуг на дому, а также в целях организации внутреннего учета Оператора, при условии сохранения врачебной тайны (или - при условии, что эта обработка осуществляется лицом, уполномоченным Оператором и обязанным сохранять профессиональную тайну). Разрешаю обработку персональных данных, в том числе и специальных категорий персональных данных с использованием и без использования средств автоматизации.</p>
			<p>Я даю согласие на совершение действий, предусмотренных п.3, ст. 3 Федерального закона "О персональных данных" от 27.07.2006 N 152-ФЗ, а именно любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных</p>
			<p>Я даю согласие  Оператору на использование персональных данных в целях информирования меня с помощью средств связи путем пересылки мне SMS-сообщений и PUSH уведомлений: напоминание о записи на прием к специалисту или исследование (на указанный мной номер мобильного телефона), на пересылку информации о состоянии здоровья моего (результаты дополнительных методов обследования и др.) через незащищенные каналы связи (электронная почта), для чего собственноручно указываю адрес электронной почты и телефон, на который разрешаю высылать данные о состоянии здоровья и иные сведения на мою электронную почту и телефон указанные выше. Срок хранения персональных данных соответствует сроку хранения первичных медицинских документов и составляет пять лет. Передача персональных данных иным лицам или иное их разглашение может осуществляться только с моего письменного согласия.</p>
		</div>
	</div>


    <hr>
    <?php
		include("footer.php");
	?>
</div>

</body>
</html>