<?php include_once('includes/config.php'); ?>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>Политика конфиденциальности</title>
    <link rel="stylesheet" href="css/test.css">
    <link rel="stylesheet" href="css/info.css">
    <link rel="stylesheet" href="font-awesome/css/font-awesome.min.css">
    <script src="jquery/jquery-3.1.1.min.js"></script>
    <script src="jquery/jquery.maskedinput.min.js"></script>
    <script src="scripts/header.js"></script>

    <!-- EDITED -->
	<link rel="stylesheet" type="text/css" href="css/registration_login_windows.css" />
	<script src="scripts/registration.js"></script>
	<!-- FINISH -->
	<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=Open+Sans" />
	<link rel="stylesheet" href="font-awesome/css/font-awesome.min.css">
	
</head>
<body>

<?php
	include 'header.php';
?>

<div class="main">
    <div class="content">
		<div class="maintext text-indent">
            <h1>Политика конфиденциальности</h1>
            <p>г. Москва</p>
            <p class="text-right">"01" мая  2018  г.<p>
            <p>Настоящая  Политика  конфиденциальности  персональных  данных  (далее -Политика   конфиденциальности)   действует  в  отношении  всей  информации, размещенной     на     сайте     в     сети     Интернет     по     адресу: www.здравствую.рф  (далее - Сайт), которую ИП Комаров Павел Александрович (ОГРН 316774600127310) может  получить о Пользователе  во  время  использования  Сайта,  его  сервисов,  программ  и
продуктов.</p>
            <p>Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.</p>
            <h2>1. ОБЩИЕ ПОЛОЖЕНИЯ</h2>
            <p>1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:</p>
            <p>1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сервисов, включая персональные данные Пользователя (фамилия, имя, отчество, адрес электронной почты, номер телефона, пол, возраст, и иные персональные данные). Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</p>
            <p>1.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.</p>
            <p>1.1.3. Иная информация о Пользователе, обработка которой предусмотрена Соглашением об использовании Сайта.</p>
            <p>1.1.4. Настоящая Политика конфиденциальности применяется только к Сайту www.здравствую.рф. Сайт www.здравствую.рф не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте www.здравствую.рф.</p>
            <h2>2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
            <p>2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров заключенных которую ИП Комаров Павел Александрович с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</p>
            <p>2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:</p>
            <p>2.2.1. Идентификации Пользователя, зарегистрированного на Сайте, для  вызова на дом бригады врачей состоящей из врача-кардиолога и врача УЗИ для проведения обследования (чекапа), а также для вызова медсестры..</p>
            <p>2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</p>
            <p>2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.</p>
            <p>2.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
            <p>2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
            <p>2.2.6. Создания учетной записи, если Пользователь дал согласие на создание учетной записи.</p>
            <p>2.2.7. Уведомления Пользователя Сайта об акциях проводимых которую ИП Комаров Павел Александрович.</p>
            <p>2.2.8. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</p>
            <p>2.2.9. Осуществления рекламной деятельности с согласия Пользователя.</p>
            <h2>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ
И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ</h2>
            <p>3.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
            <p>3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</p>
            <p>3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</p>
            <p>3.3.1. Пользователь выразил согласие на такие действия.</p>
            <p>3.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.</p>
            <p>3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</p>
            <p>3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.</p>
            <p>3.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 N 152-ФЗ "О персональных данных".</p>
            <p>3.5. При утрате или разглашении персональных данных ИП Комаров Павел Александрович информирует Пользователя об утрате или разглашении персональных данных.</p>
            <p>3.6. ИП Комаров Павел Александрович принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
            <p>3.7. ИП Комаров Павел Александрович совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>
            <h2>4. ОБЯЗАТЕЛЬСТВА СТОРОН</h2>
            <p>4.1. Пользователь обязан:</p>
            <p>4.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</p>
            <p>4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.</p>
            <p>4.2. ИП Комаров Павел Александрович обязан:</p>
            <p>4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.</p>
            <p>4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.</p>
            <p>4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.</p>
            <p>4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.</p>
            <h2>5. ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
            <p>5.1. ИП Комаров Павел Александрович, не исполнивший свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, в размере не превышающем сумму, предусмотренную  п.6.5. Пользовательского соглашения.</p>
            <p>5.2. В случае утраты или разглашения конфиденциальной информации ИП Комаров Павел Александрович не несет ответственности, если данная конфиденциальная информация:</p>
            <p>5.2.1. Стала публичным достоянием до ее утраты или разглашения.</p>
            <p>5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.</p>
            <p>5.2.3. Была разглашена с согласия Пользователя.</p>
            <h2>6. РАЗРЕШЕНИЕ СПОРОВ</h2>
            <p>6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и ИП Комаров Павел Александрович, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
            <p>6.2. Получатель претензии в течение 15 (пятнадцать) календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
            <p>6.3. При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.</p>
            <p>6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.</p>
            <h2>7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h2>
            <p>7.1. ИП Комаров Павел Александрович вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
            <p>7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
            <p>7.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по данному адресу: zdrav.rf@mail.ru</p>
            <p>7.4. Действующая Политика конфиденциальности размещена на странице по адресу: www.здравствую.рф.</p>
            <p>7.5. Настоящая Политика конфиденциальности является неотъемлемой частью Соглашения об использовании Сайта, размещенного на странице по адресу: www.здравствую.рф.</p>
        </div>
	</div>


    <hr>
    <?php
		include("footer.php");
	?>
</div>

</body>
</html>