<h1 class="title-background">Шаг 1: Сдать следующие анализы</h1>
<div class="analysis-line">
	<div class="analysis-title">Спермограмма</div>
	<a class="btn-standart">Ввести</a>
	<a class="btn-standart" onclick="send_notification('Стать папой\nСдача анализов')">Заказать</a>
</div>
<div class="analysis-line">
	<div class="analysis-title">Кровь на определение резус-фактора</div>
	<a class="btn-standart">Ввести</a>
	<a class="btn-standart" onclick="send_notification('Стать папой\nСдача анализов')">Заказать</a>
</div>
<div class="analysis-line">
	<div class="analysis-title">Соскоб на урогенитальные инфекции</div>
	<a class="btn-standart">Ввести</a>
	<a class="btn-standart" onclick="send_notification('Стать папой\nСдача анализов')">Заказать</a>
</div>

<h1 class="title-background">Шаг 2: Пройти следующие обследования</h1>
<div class="analysis-line">
	<div class="analysis-title">Андролог</div>
	<a class="btn-standart">Ввести</a>
	<a class="btn-standart" onclick="send_notification('Стать папой\nПройти обследование')">Заказать</a>
</div>

<h1 class="title-background">Рекомендации</h1>
<p class="text-information">
	Отказаться от курения и алкоголя. Доказано, что никотин значительным образом
	снижает выработку сперматозоидов, особенно в случае наличия других факторов,
	препятствующих зачатию. Алкоголь, так же как и курение, «поставляет» в организм
	человека токсичные вещества. Их воздействие может носить продолжительный
	характер, так как общеизвестно, что сперматозоиды формируются в течение трех
	месяцев. Следовательно, за 3-4 месяца до дня зачатия, стоит отказаться от сигарет и
	алкоголя.
</p>
<p class="text-information">
	Знать и помнить о вреде наркотиков. Вне зависимости от того, идет ли речь о «легких»
	или «тяжелых» наркотиках, вред от их употребления, а также их влияние на
	репродуктивную функцию человека всегда самый негативный. Употребление наркотиков
	ведет в большой вероятности возникновения у ребенка отклонений в развитии еще на
	внутриутробном периоде.
</p>
<p class="text-information">
	Умеренно распределять физические нагрузки. Не стоит увеличивать
	продолжительность и интенсивность спортивных тренировок, а использовать их для
	поддержания организма в хорошем тонусе. Специалисты предупреждают о том, что
	перегрев яичек, который может возникнуть в ходе спортивной тренировки,
	неблагоприятно сказывается на качестве спермы.
</p>
<p class="text-information">
	Не злоупотреблять посещениями саун, бань, не рекомендовано также часто принимать
	горячие ванны. Все эти предостережения связаны именно с
	зависимостью оплодотворительной функции спермы и перегревом яичек (как известно
	температура в мошонке на градус ниже температуры тела и составляет 35 С). В эту
	же группу риска также можно отнести ношение тесного белья и одежды, которые
	провоцируют не только перегрев яичек, но и приводят к застою крови и нарушению
	кровообращения в малом тазу.
</p>
<p class="text-information">
	Особое внимание стоит обратить на питание, следить за тем, чтобы вес был в
	пределах нормы. Питаться необходимо полноценно, включая в свой рацион свежие овощи,
	фрукты, все то, что поможет «напитать» организм витаминами. Естественно стоит
	отказаться от употребления в пищу полуфабрикатов и «завязать» с диетами.
</p>
<p class="text-information">
	По возможности необходимо исключить контакты с источниками ионизирующего
	излучения, химическими средствами, избежать продолжительного лечения
	антибиотиками.
</p>