<h1 class="service-title">Полный отказ от курения за 21 день</h1>
                    <h2 class="service-title">Если вы хотите бросить курить, предлагаем пройти интерактивный он-лайн тест</h2>
                    <img class="img-center" src="images/banners/prostye_pravila_landing.png">
                    <button class="button-center" onclick="window.open('http://простыеправила.рф/no-smoking/?gcpc=8b7f1','_blank');">Начать</button>
                    <h1>О программе «Полный отказ от курения за 21 день»</h1>
                    <p>В основе курса борьба с причинами курения, преодоление физической и психологической зависимостей, а также замещение курения привычками, необходимыми для полноценной жизни.</p>
                    <p class="text-bold">В программе курса:</p>
                    <p>факты о курении, эффективные приемы и практические задания, следуя которым, Вы полностью освободите себя от зависимости.</p>
                    <p>24 часа в сутки 7 дней в неделю работает онлайн-поддержка, которая поможет в трудные моменты отвыкания от курения, а также ответит на любой волнующий вопрос.</p>
                    <p class="text-bold">План прохождения курса:</p>
                    <p>
                        Первая неделя — подготовка к полному отказу от курения.<br>
                        Вторая неделя — отказ от курения, внедрение новых привычек, заменяющих курение.<br>
                        Третья неделя — удержание результата, привыкаем не курить всегда и везде.<br>
                    </p>
                    <hr>
                    <p class="text-bold">Механика действия курса:</p>
                    <p>Курс длится 21 день, в состав курса входят теория, практика, мотивация, контроль и поддержка. Совокупность этих факторов дает положительный результат в отказе от курения.</p>
                    <p><span class="text-bold">21 день</span> — известно, что любая привычка формируется двадцать один день, именно столько времени необходимо для приобретения новой привычки не курить в любой ситуации.</p>
                    <p><span class="text-bold">Теория</span> — развенчиваем все мифы, которые мешают бросить курить. Вся правда о курении, а также о том, как правильно и эффективно бороться с никотиновой и психологической зависимостью. Знание — сила: кто осведомлен, тот вооружен!</p>
                    <p><span class="text-bold">Практика</span> — ежедневно в течении 21 дня даем задания и практические приемы, которые помогут справиться с физиологической и психологической зависимостью от курения.</p>
                    <p><span class="text-bold">Мотивация</span> — вселяем уверенность, настраиваем на успех, помогаем принять правильное решение и придаем силы для отказа от курения.</p>
                    <p><span class="text-bold">Поддержка</span> — семь дней в неделю двадцать четыре часа в сутки работает онлайн-поддержка, которая поможет в самый трудный момент, ответив на любой волнующий вопрос.</p>
                    <p><span class="text-bold">Контроль</span> — выполнение каждого задания контролируется наставником, доступ к следующему уроку предоставляется только после изучения материала, прохождения проверочных тестов и выполнения заданий во всех предыдущих уроках.</p>
                    <p><span class="text-bold">Целостность</span> — именно последовательное и непрерывное прохождение всего курса дает полноценный результат: полный отказ от курения. Даже если на первый взгляд некоторые задания кажутся банальными и слишком простыми, нельзя их игнорировать, т. к. именно в простоте кроется успех. Как говорится, все гениальное — просто!</p>
                    <button class="button-center" onclick="window.open('http://простыеправила.рф/no-smoking/?gcpc=8b7f1','_blank');">Начать</button>