<?php
$checkup_txts = array(
                    array(  /* 0 */
                        "title"=>"Анкетирование",
                        "reason"=>"Сбор анамнеза – истории жизни,
                        профессиональной истории, привычек,
                        особенностей образа жизни, которые
                        могут привести к развитию разных
                        заболеваний и повлиять на
                        продолжительность Вашей жизни.",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 1 */
                        "title"=>"Измерение артериального
                        давления",
                        "reason"=>"Гипертоническая болезнь",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 2 */
                        "title"=>"Глюкоза крови (анализ
                        крови на сахар)",
                        "reason"=>"Диабет",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 3 */
                        "title"=>"Анализ крови на
                        холестерин",
                        "reason"=>"Атеросклероз сосудов (приводит к
                        развитию инфаркта миокарда, инсульта,
                        других заболеваний)",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 4 */
                        "title"=>"Флюорография",
                        "reason"=>"Туберкулез, опухоли легких",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 5 */
                        "title"=>"ЭКГ",
                        "reason"=>"Нарушения сердечного ритма, другие
                        заболевания сердца",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 6 */
                        "title"=>"Маммография",
                        "reason"=>"Опухоли молочной железы, в том числе
                        злокачественные",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 7 */
                        "title"=>"Анализ крови на
                        содержание
                        простатоспецифического
                        антигена (ПСА)",
                        "reason"=>"Выявление опухоли предстательной
                        железы (простаты)",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 8 */
                        "title"=>"Анализ кала на скрытую
                        кровь",
                        "reason"=>"Выявление опухоли кишечника",
                        "oms"=>"+",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 9 */
                        "title"=>"Общий клинический
                        анализ крови",
                        "reason"=>"Определение уровня гемоглобина
                        позволяет оценить наличие анемии,
                        которая может быть следствием разных
                        заболеваний. Показатель СОЭ (скорость
                        оседания эритроцитов) и число
                        лейкоцитов позволят заподозрить
                        наличие в организме воспалительного
                        процесса.",
                        "oms"=>"- *",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 10 */
                        "title"=>"Биохимический анализ
                        крови",
                        "reason"=>"Определение ферментов и других
                        показателей, которые позволяют
                        своевременно заподозрить
                        (диагностировать) заболевания печени,
                        почек, сердца.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 11 */
                        "title"=>"Общий анализ мочи",
                        "reason"=>"Выявление заболеваний почек,
                        воспалительных процессов в органах
                        мочеполовой системы, диабета, других
                        заболеваний.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 12 */
                        "title"=>"Анализ на гормоны
                        щитовидной железы",
                        "reason"=>"Оценка функции щитовидной железы.
                        Рекомендуется регулярно делать
                        жителям тех районов, где наблюдается
                        природный дефицит йода (Москва и
                        Московская область, Санкт-Петербург и
                        Ленинградская область, Красноярск,
                        Новосибирская область и другие
                        регионы РФ, другие страны).",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 13 */
                        "title"=>"УЗИ щитовидной железы",
                        "reason"=>"Выявление патологии щитовидной
                        железы: кист, опухолей,
                        воспалительных заболеваний.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 14 */
                        "title"=>"УЗИ органов брюшной
                        полости",
                        "reason"=>"Оценка состояния органов брюшной
                        полости и забрюшинного пространства,
                        выявление желчно-каменной болезни,
                        опухолей брюшной полости, состояния
                        почек.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 15 */
                        "title"=>"Ренгенологическое
                        исследование легких",
                        "reason"=>"Выявление туберкулеза, опухолей,
                        заболеваний плевры и других органов
                        грудной полости.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 16 */
                        "title"=>"УЗИ молочных желез",
                        "reason"=>"Выявление опухолей груди",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 3 года")
                    ),
                    array(  /* 17 */
                        "title"=>"УЗИ органов малого таза",
                        "reason"=>"Выявление опухолей и признаков
                        воспалительного процесса.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 18 */
                        "title"=>"Кольпоскопия,
                        цитологическое
                        исследование (мазок)",
                        "reason"=>"Осмотр влагалища и шейки матки для
                        выявления признаков воспаления и
                        новообразований. Цитологическое
                        исследование для диагностики
                        воспалительных заболеваний и
                        новообразований.",
                        "oms"=>"-**",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 19 */
                        "title"=>"Анализ влагалищной
                        флоры (мазок)",
                        "reason"=>"Наличие инфекции",
                        "oms"=>"-",
                        "regularity"=>array("Раз в год")
                    ),
                    array(  /* 20 */
                        "title"=>"Анализ на папилломавирус",
                        "reason"=>"Выявление вирусов папилломы
                        человека, которые могут вызывать
                        онкологические заболевания.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в год")
                    ),
                    array(  /* 21 */
                        "title"=>"Посещение гинеколога",
                        "reason"=>"Выявление заболеваний женской
                        половой системы",
                        "oms"=>"-",
                        "regularity"=>array("Раз в год")
                    ),
                    array(  /* 22 */
                        "title"=>"Анализ на гормоны",
                        "reason"=>"Выявление заболеваний эндокринной системы, 
                        причин половой дисфункции и др.",
                        "oms"=>"-",
                        "regularity"=>array("Раз в 2 года",
                                            "Раз в год")
                    ),
                    array(  /* 23 */
                        "title"=>"УЗИ предстательной
                        железы (простаты)",
                        "reason"=>"Выявление заболеваний предстательной
                        железы",
                        "oms"=>"-",
                        "regularity"=>array("Раз в год")
                    )
);
?>